# Задача 2. Вариант 11.
# Напишите программу, которая будет выводить на экран наиболее понравившееся вам высказывание, 
# автором которого является О. Генри. Не забудьте о том, что автор должен быть упомянут на отдельной строке.

# Naidishkin D.S. 
# 16.03.2017

print ("Жизнь - это то, что мы больше всего ценим и меньше всего бережем.")
print ("\n\t\t\t\t\t\t\tО. Генри.")
input ("\nPress Enter to exit from program...")