# Задача 1. Вариант 11.
# Напишите программу, которая будет сообщать род деятельности и псевдоним под которым скрывается Алессандро Филипепи.
# После вывода информации программа должна дожидаться пока пользователь нажмет Enter для выхода.

# Naidishkin D.S.
# 16.03.2017

print ("Алессандро Филипепи - это великий итальянский живописец эпохи Возрождения,")
print ("который известен как Сандро Боттичелли.")
input ("\nPress Enter to exit from program...")
